<!doctype html>
<html lang="en">

<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,Chrome=1" />
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
    <title>machine de fabrication de barres de fer de construction</title>
    <script type="text/javascript">
        ! function (n) {
            var e = n.document,
                t = e.documentElement,
                i = 750,
                d = i / 100,
                o = "orientationchange" in n ? "orientationchange" : "resize",
                a = function () {
                    var n = t.clientWidth || 320;
                    n > 750 && (n = 750);
                    t.style.fontSize = n / d + "px"
                };
            e.addEventListener && (n.addEventListener(o, a, !1), e.addEventListener("DOMContentLoaded", a, !1))
        }(window);
    </script>
    <link rel="stylesheet" href="//m.shibang-china.com/skin/2019mobile/css/style-rem.css" />
    <link rel="stylesheet" href="//m.shibang-china.com/skin/2019mobile/css/page.css" />
    <link rel="stylesheet" href="//m.shibang-china.com/skin/2019mobile/css/form.min.css" />
</head>
<body>
    <header class="container">
        <div class="row">
            <div class="col-3" id="logo">
                <a rel="nofollow" href="//m.shibang-china.com/">
                    <img class="img-fluid" src="//m.shibang-china.com/d/images/logo.png" data-retina="true" alt="SBM Crusher" />
                </a>
            </div>
            <div class="col-9" id="nav">
                <ul class="show">
                    <li>
                        <a rel="nofollow" href="//m.shibang-china.com/">Home</a>
                    </li>
                    <li>
                        <a rel="nofollow" href="//m.shibang-china.com/product/">Products</a>
                    </li>
                    <li>
                        <a rel="nofollow" href="//m.shibang-china.com/cases/">Cases</a>
                    </li>
                    <li>
                        <a rel="nofollow" href="//m.shibang-china.com/news/">News</a>
                    </li>
                    <li>
                        <a class="cmn-toggle-switch cmn-toggle-switch__rot close" href="//m.shibang-china.comjavascript:void(0);"><span>Menu
                                Mobile</span></a>
                    </li>
                </ul>
            </div>
        </div>
    </header>
    <div class="wrapper-fill contactus">
        <div class="c-banner wrapper-fill">
            <img src="//m.shibang-china.com/d/images/2019contact/banner.jpg" alt="" class="img-fluid">
            <a rel="nofollow" href="//m.shibang-china.comjavascript:;" onclick="openZoosUrl(); return false;" class="staff">
                <div class="mask">
                    <p><span></span>Staff Service</p>
                </div>
            </a>
        </div>
        <div class="formBox wrap-fluid">
            <div class="wrap main">
                <h1>Get Solution & Price Right Now!</h1>
                <p>leave your message here, we'll send you <br> an Email immediately. </p>
                <form action="//inquiry.sbmchina.com/updata_ppc.php" method="POST" class="form-common">
                    <div class="input-item">
                        <span class="required">*</span>
                        <input type="text" name="name" id="name" placeholder="Name" required>
                    </div>
                    <div class="input-item">
                        <span class="required">*</span>
                        <input type="email" name="email" id="email" placeholder="Email" required>
                    </div>
                    <div class="selectBox input-item ">
                        <div class="imtypeBox">
                            <span>WhatsApp</span>
                            <select name="imtype" id="imtype">
                                <option value="WhatsApp" selected="selected">WhatsApp</option>
                                <option value="Phone">Phone</option>
                                <option value="WeChat No.">WeChat No.</option>
                            </select>
                        </div>
                        <div class="imvalueBox">
                            <div class="imvalueBox-1">
                                <input type="text" class="cc" placeholder="Country Code">
                                <input type="text" class="pn" placeholder="Phone Number">
                            </div>
                            <div class="imvalueBox-2 hide">
                                <input type="text" class="form-input">
                                <input name="imvalue" id="imvalue" type="hidden" placeholder="">
                            </div>
                        </div>
                    </div>
                    <div class="textBox">
                        <span class="required">*</span>
                        <textarea name="content" id="content" required class=""
                            placeholder="Which product are you interested in?"></textarea>
                    </div>
                    <div class="input-item submitBox">
                        <input type="submit" name="" class="btn-submit" value="SUBMIT">
                    </div>
                </form>
            </div>
        </div>
        <div class="wrapper-fill line"></div>
        <div class="contact wrapper">
            <h2 class="wrapper c-h2">Contact us</h2>
            <div><span class="add"></span>
                <p>Gaoke East Road, Pudong, Shanghai, China</p>
            </div>
            <div><span class="tel"></span>
                <p><a rel="nofollow" href="//whatsapp.shibangsoft.com/WhatsApp.php">Wahtsapp: +8613621919955</a></p>
            </div>
        </div>
    </div>
    <section class="line"></section>
    <section class="conversion">
        <div class="average">
            <div class="container">
                <div class="row">
                    <div class="col"><a rel="nofollow" href="//m.shibang-china.comjavascript:;" onclick="openZoosUrl(); return false;">
                            <div class="phone"><i></i><span>Get Price</span></div>
                        </a></div>
                    <div class="col"><a rel="nofollow" href="//m.shibang-china.comjavascript:;" id="chatbox">
                            <div class="chat"><i></i><span>Get Solution</span></div>
                        </a></div>
                </div>
            </div>
        </div>
    </section>
    <section class="line"></section>
    <p style="overflow-x: scroll; white-space: nowrap; font-size: 10px;">[my-shortcode type="rand_img"] Centres de fa&#231;onnage :: SCHNELL GROUP :: REINFORCEMENT  Sur le chantier en effet il est de beaucoup pr&#233;f&#233;rable de recevoir le fer sous une   Une premi&#232;re r&#233;ponse fut donn&#233;e par le projet d&#039;une machine &#224; barre et d&#039;une   auxquels est soumis le secteur de la construction en Europe dans le suite.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Fabrication &amp; grossiste en aciers - Simon &amp; CieAcier lamin&#233; S355JO : acier de construction sp&#233;cialement calm&#233; en barres de 6m destin&#233;   une dur&#233;e de vie plus longue des outils, d&#039;o&#249; gain de temps en arr&#234;ts machines.   Fixation des t&#244;les profil&#233;es de stock avec vis autoforantes (fer) ou&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Elaboration de Fer &#224; B&#233;ton - SimaCisailles &#233;lectro-hydrauliques manuelles et lieuse de barres d&#180;armature. Cisailles   Quatre machines dans une seule (cisailler+cintrer+r&#233;aliser des &#233;triers+faire.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] ICARO PRODUCTOR VENDEUR MACHINES PROFESSIONALLE  Les notre machines Plieuse sont tres solides, enclin &#224; forte production de fer pli&#233; et peut &#234;tre   Toutes notre machines Cisaille pour couper des barres de fer utilis&#233; pour le b&#233;ton arm&#233;,   Certaines des constructions faites avec notre machines.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Fer, aciers, sid&#233;rurgie - Soci&#233;t&#233; Chimique de FranceEnviron 98 % de la production mini&#232;re de fer est destin&#233;e &#224; l&#039;&#233;laboration de l&#039;acier.  . FABRICATION DE L&#039;ACIER : soit &#224; partir de minerai (70 % de la production  . vie de 7 &#224; 15 ans, 90 % pour l&#039;acier utilis&#233; dans la construction de machines,  .. Les boules sont fabriqu&#233;es &#224; partir de barres cylindriques cisaill&#233;es, forg&#233;es &#224;&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Industries M&#233;caniques et M&#233;tallurgiques - Tunisie industrieII.5 CONSTRUCTION ET REPARATION NAVALE. 38  .. Fabrication de machines et &#233;quipements 10%. Travail des m&#233;taux   Mat&#233;riel de chemin de fer. 30. 102.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Petites machines - ROBEL Bahnbaumaschinen appareils de  La Soci&#233;t&#233; ROBEL Bahnbaumaschinen appareils de construction de la voie, de voies ferr&#233;es. L&#039;entreprise   Produit: Petites machines   24.06 Barre de maintien de l&#039;&#233;cartement   Machine compacte pour tous les travaux rapides au chantier.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] MANUFACTURING COMPANIES DIRECTORY CONSTRUCTION  En partant de fer en barres plac&#233;es dans plusieurs d&#233;p&#244;ts, cette machine se d&#233;place vers le d&#233;p&#244;t souhait&#233; et extrait les barres du d&#233;p&#244;t pour ensuite les&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Franca - Regional Activity Centre for Cleaner ProductionLa seconde grande activit&#233;, la fabrication de produits m&#233;talliques, &#233;labore des  .. refroidir le mat&#233;riel ainsi que la machine et &#233;liminer les particules de fer.  . Le mat&#233;riel de base sont des barres en acier qui ont &#233;t&#233;, au pr&#233;alable, lamin&#233;es &#224; chaud.   construction, pour les appareils &#233;lectriques et les autres secteurs pour&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Les m&#233;taux au fil de l&#039;Histoire - La Fonderiem&#233;canismes de construction, simples et/ou complexes, des machines    jalousement le secret de la fabrication du fer pendant environ 400 ans, avant  .. Ils permettront d&#039;&#233;craser des barres de fer rouges (+/- 1250&#176;C) pour les transformer en.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Formation Professionelle en Afrique: Technologie Generale pour  A l&#039;&#233;tat pur (fer doux) ol n&#039;est pas utilis&#233; pour la construction, car il est trop mou.  . est destin&#233;e &#224; la fabrication, par moulage, de b&#226;tis de machines, bloc-moteurs, etc.  . Il se solidifie au passage, ressort sous forme de barre carr&#233;e, ronde ou&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] LES PETITS TRAINS DE LA GRANDE GUERRE - ecpad1825 : premi&#232;re ligne de chemin de fer transportant des voyageurs, toujours   aux distilleries (chaudi&#232;res, citernes, machines &#224; vapeur &#171; locomobiles &#187;).  . construire et beaucoup plus &#233;conomique qu&#039;une voie d&#039;&#233;cartement sup&#233;rieur.  . eux-m&#234;mes reli&#233;s par une barre d&#039;accouplement.  . appel &#224; la fabrication &#233;trang&#232;re.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Le Web des entreprises de metallurgie, fabrication de machine et d  M&#233;tallurgie, fabrication de machines, appareils &#233;lectriques, instruments   Identification automatique code-barres RFID logiciel   FABRICATION CONSTRUCTION METALLIQUES, Brassac-Les-Mines   Travail du fer sous toutes ses formes[my-shortcode type="chatlive"][my-shortcode type="rand_img"] fabrication d&#039;enseignes et potences en fer forg&#233; &#224; l&#039;ancienne style  De plus flexibilit&#233; car construction sur mesure, et adaptation par rapport &#224; vos besoins.  . a une barre horizontale, g&#233;n&#233;ralement termin&#233;e par une pointe en fer de lance.   il est possible de d&#233;couper des formes complexe avec une machine[my-shortcode type="chatlive"][my-shortcode type="rand_img"] les prix au senegal - Forum du S&#233;n&#233;galPrix des barres de fer  . salut je conesse un tres bonne Entreprise de construction au S&#233;n&#233;gal  .. fabrication d&#039;une brique creuse: 50 cfa[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Grossistes aciers en Belgique  pagesdor.beBoussu - Fabrication aciers   Gross - Momignies - Aciers inoxydables - Voir plus Barres - Conduites - Fer - Grillage - Grilles - Inox  . profil&#233;s en aluminium, construction de machines, construction de pr&#233;sentoirs, voli&#232;res, cabines fumeurs .[my-shortcode type="chatlive"][my-shortcode type="rand_img"] 2262 - Rebar Bending &amp; Processing Plant previously used by CE  Schnell Eura 16/EL/9 Dual Directional Stirrup Bending Machine; Schnell Coil 18   Consumption: 6kW/hour, Working Pressure 7 Bar, Four Unwind Pay-off Bays,&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Baron groupe - calais 62100(pas-de-calais ) - KompassConception et r&#233;alisation d&#039;&#233;quipements industriels, machines sp&#233;ciales, lignes de production, d&#039;assemblage et de conditionnement. Etudes, fabrication.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Le patrimoine industriel de Poitou-Charentes Le minerai : les usines  Dans la r&#233;gion, le travail du fer &#233;volue particuli&#232;rement au cours des XVe et XVIe   &#224; l&#039;&#233;laboration de produits vari&#233;s (machines, canons, robinets, serrures, couteaux, fils.). Plus du tiers de ces usines concerne la fabrication et la transformation du   La plupart (quarante-cinq) sont des usines de construction m&#233;canique&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Demandes Afrique &#224; l&#039;importation - Africa-Trade.ciALG&#201;RIE CHERCHE BOIS POUR LA FABRICATION DE MANCHES DE PELLES ET DE PIOCHES   Soci&#233;t&#233; de construction et mat&#233;riaux du b&#226;timent de Dakar cherche   Demandes &#224; l&#039;importation Afrique de produits manufactur&#233;s, machines,   Consommation mensuelle: fer rond de 6 = 5000 barres, fer rond de 8 = 4000&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Science and Art Closely Combined: the organisation of training in  ou du fer en barre, dans la construction des ponts suspendus d&#039;une grande   potential of terracotta and faience for mass-production and pre-fabrication.  .. the firms did use machines for preparing their clays but bought pugmills and blungers.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] ment aride, des types principaux de machines &#224; courants con   - HALSiemens et Halske (1854) par la construction de l&#039;arnlature de. Siemens; le  .. des deux c&#244;t&#233;s de la pelote par des barres de fer m&#233;plat et courb&#233;es donne un&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] &#1575;&#65247;&#65252;&#65252;&#65248;&#65244;&#65172; &#1575;&#65247;&#65252;&#65232;&#65198;&#65169;&#65268;&#65172; - Barreras Comercialesproduction nationale de rond &#224; b&#233;ton et fil machine, par laquelle elle  . fils machine appartiennent &#224; la famille des produits longs de sid&#233;rurgie en fer ou en acier non   dans le b&#233;ton arm&#233; pour la construction d&#039;&#233;difice et d&#039;ouvrage d&#039;art.   Les ronds &#224; b&#233;ton fabriqu&#233;s localement sont en barres ou couronnes constituant des.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] india.mot.be  Photoshet MOT. Grimbergen +32 2 270 81 11 info@mot.be. MUSEUM&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] &#201;laborer un plan de s&#233;curisation des machines - ASPHMEen m&#233;tal, de la fabrication de produits &#233;lectriques et des industries de l&#039;habillement   Exemple de projet de s&#233;curisation compl&#233;t&#233; sur une machine. 26.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] S&#233;n&#233;gal - Indicateurs &#233;conomiquesFil machine, en fer ou en aciers non alli&#233;s, enroul&#233; en spires non rang&#233;es &quot;en   Barres en fer ou en aciers non alli&#233;s, obtenues ou parachev&#233;es &#224; froid, m&#234;me ayant   des scories, laitiers, battitures et autres d&#233;chets de la fabrication du fer ou de  .. Constructions et parties de constructions &quot;p.ex. ponts et &#233;l&#233;ments de ponts,&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Visualisation mol&#233;culaire - Lyc&#233;e FaidherbeNous allons travailler en ligne sur des machines &#233;quip&#233;es du navigateur MSIE   ce rapide tour d&#039;horizon en examinant comment construire ses propres fichiers de mol&#233;cules.  . la barre d&#039;&#233;tat en bas du navigateur lorsqu&#039;on place le pointeur sur l&#039;image.   Wireframe : les liaisons sont repr&#233;sent&#233;es sous forme de fil de fer.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] CATALOGUE PRODUITS - Univers Acier2 - Rond &#224; b&#233;ton Fe 500 soudable lamin&#233; et livr&#233; en barres (Norme   5 - Fil Machine TSA NM 01.4.080. 6 - Rond &#224; b&#233;ton Fe E 215. Page 3. Billette en acier. D&#233;finition. Mati&#232;re premi&#232;re destin&#233;e &#224; la fabrication du rond &#224; b&#233;ton et produite &#224; partir de   pour constituer les armatures passives des constructions en b&#233;ton arm&#233;.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Fabrication industrielle armatures en b&#233;ton - Fer &#224; b&#233;ton - N&#233;goce  PO Vous cherchez une entreprise sp&#233;cialis&#233;e en fabrication industrielle   arm&#233; destin&#233; &#224; la construction de batiments &#224; Wavre , Bruxelles , Wallonie   par ponts roulants, aires de travail b&#233;tonn&#233;es, machines &#224; haut rendement,).   Plus de chutes perdues sur chantier; Pas de barres courtes inutilisables &#224; la fin des travaux.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] M&#201;TALLURGIE - CSMOFMIBarre dilat&#233;e &#224; la suite du chauffage   l&#039;acier est essentiellement compos&#233; de fer auquel on a ajout&#233; un faible pourcentage   Constitue un acier d&#039;usage g&#233;n&#233;ral pour la fabrication d&#039;outils  . turbines, aciers de construction,   machines, outils.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] B&#233;cane de mekg&#233;nieur - Objet - World of Warcraft - Wowhead40 x Handful of Cobalt Bolts (Not that expensive, 1 bar = 1 bolt): 40 Cobalt Bars -&gt; 40   For us, it&#039;s a team-building event. There&#039;s a  . Well this is a special machine and if you are not an engineer. Having this is  .. Save up 12500 gold or the following items: Pi&#232;ces de golem de fer r&#233;cup&#233;r&#233;es will cost 3000 gold. 8x Piston&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] DU FER, DE LA FONTE, DE LA rOLE - Cehopula seule donn&#233;e pratique qui ait paru sur un genre de construction qui doit la grande faveur  . fabrication du.fer; ils ont substitu&#233; aux grosses affi..;   et mis en barre, il est propre &#224; &#234;tre converti en  . On emploie ce fer dans les machines mou.,.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] D&#233;signation des marchandises Num&#233;ros de tarif D&#233;signation des  machines et appareils pour le travail des viandes. 8438.50  . fabrication du fer ou de l&#039;acier. 7204-7229   barres creuses pour le forage, en aciers alli&#233;s autres.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Chapitre 72 &#224; 83 - UEMOAmarquer au fer (n&#176;s 32.07 &#224; 32.10, 32.12, 32.13 ou 32.15);   (meubles, sommiers, appareils d&#039;&#233;clairage, enseignes lumineuses, constructions  . l) Fil machine   les barres &#224; section de forme quelconque, propres &#224; la fabrication des fleurets,&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Ecobiz - EcowasRUE NOPATO CHEMIN DE FER .. LOME TOGO  . FABRICATION,COMMERCIALISATION DE MEUBLE ET DECORATION D&#039;INTERIEURE  .. MOTEURS ET MACHINES G&#201;N&#201;RATRICES, &#201;LECTRIQUES  . BARRES ET PROFILES EN ALUMINIUM   CENTRE DE CONSTRUCTION ET DE LOGEMENT A CACAVELI[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Download PDFConcevoir et construire sont les phases essentielles et compl&#233;mentaires de l&#039;acte  . L&#039;acier est un mat&#233;riau issu de la r&#233;duction du minerai de fer ou du  . Il existe aussi d&#039;autres proc&#233;d&#233;s moins courants de fabrication de pi&#232;ces telles  . C&#226;bles et fils machine   Les applications concernent les produits d&#039;enveloppe (bar-.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] barre du r&#226;leur 35CrMo utilis&#233;e dans le chemin de fer, camion  Le Meilleur barre du r&#226;leur 35CrMo utilis&#233;e dans le chemin de fer, camion, machines de construction de remorque &#224; vendre de la Chine barre de r&#226;leur   que 10 ans d&#039;exp&#233;rience s&#039;est sp&#233;cialis&#233; dans des boulons et des &#233;crous de fabrication.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] T&#233;l&#233;charger le catalogue (PDF 3,5 Mo) - BibracteFabrication graphique : Dicolor (Dijon), En Apparence (Villemomble). Cr&#233;ation sonore   volontaire dans le sol, l&#039;objet en fer passe de mains en mains, du mineur au  . qui permettent d&#039;entra&#238;ner de lourdes machines (martinets)   sous forme de barres de diff&#233;rentes for- mes ou   participant &#224; la construction des chariots.[my-shortcode type="chatlive"]<a href='3541.html'>salt manufacturing plant cost</a><a href='7506.html'>activated carbon double roller crusher</a><a href='11471.html'>what is the cost of mini cement grinding unit</a><a href='15436.html'>cement plant equipment design</a><a href='19401.html'>jaipan machine fine grinder 750w</a><a href='23366.html'>1ton per hour hammer mill</a><a href='27331.html'>jaw crusher hot sell 2014 indonesia manufacturers in faridabad</a><a href='31296.html'>simons primary cone concrete jaw crusher manuals</a><a href='35261.html'>relince cement plant supplier canada maihar vecancy in packing bhouse</a><a href='39226.html'>price of gold beneficiation ball mill mexico cost</a></p>
    <script type="text/javascript" src="//m.shibang-china.com/skin/2019mobile/js/jquery.min.js"></script>
    <script type="text/javascript" src="//m.shibang-china.com/skin/2019mobile/js/jquery.lazyload.js"></script>
    <script type="text/javascript" src="//m.shibang-china.com/skin/2019mobile/js/slick.min.js"></script>
    <script type="text/javascript" src="//message.sbmchina.com/message.sb.blue.nobutton.js"></script>
    <script type="text/javascript" src="//m.shibang-china.com/skin/2019mobile/js/script.js"></script>
    <script src="//m.shibang-china.com/skin/2019mobile/js/livechat.js" type="text/javascript" charset="utf-8"></script>
    <script type="text/javascript" src="//m.shibang-china.com/skin/2019mobile/js/form-0324.js"></script>
    <script type="text/javascript">
        // for PPC参数传递
        d = document.domain;
        c = location.search;
        tags = document.getElementsByTagName("a");
        for (var i = 0; i < tags.length; i++) {
            if (tags[i].href.indexOf('?') == -1 && tags[i].href.indexOf(d) > -1) {
                tags[i].href = tags[i].href + c;
            }
        }
    </script>
    <script type="text/javascript">
        $(function () {
            var oAfter = window.location.search.split("?")[1];
            $('#chatbox').click(function () {
                click_scroll();
            })
            //点击跳转或者滑动至form
            function click_scroll() {
                var ss = $('.formBox');
                if (ss.length > 0) {
                    var scroll_offset = ss.offset();
                    $("body,html").animate({
                        scrollTop: scroll_offset.top
                    }, 1000);
                } else {
                    if (oAfter) {
                        var str = '/contact_us.html?' + oAfter;
                        window.location.href = str;
                    } else {
                        window.location.href = '/contact_us.html';
                    }
                }
            }
        })
    </script>
    <script type="text/javascript">
        $(function () {
            $('.offices-list li.active').find('.offices-title').css('display', 'none');
            $('.offices-list li .offices-title').click(function () {
                $(this).parents('li').siblings().find('.offices-body').slideUp();
                $(this).siblings('.offices-body').slideToggle();
                $(this).css('display', 'none');
                $(this).parents('li').siblings().find('.offices-title').css('display', 'block');
            })
        })
    </script>
</body>

</html>