<!doctype html>
<html lang="en">

<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,Chrome=1" />
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
    <title>societe fabrication de talc au maroc</title>
    <script type="text/javascript">
        ! function (n) {
            var e = n.document,
                t = e.documentElement,
                i = 750,
                d = i / 100,
                o = "orientationchange" in n ? "orientationchange" : "resize",
                a = function () {
                    var n = t.clientWidth || 320;
                    n > 750 && (n = 750);
                    t.style.fontSize = n / d + "px"
                };
            e.addEventListener && (n.addEventListener(o, a, !1), e.addEventListener("DOMContentLoaded", a, !1))
        }(window);
    </script>
    <link rel="stylesheet" href="//m.shibang-china.com/skin/2019mobile/css/style-rem.css" />
    <link rel="stylesheet" href="//m.shibang-china.com/skin/2019mobile/css/page.css" />
    <link rel="stylesheet" href="//m.shibang-china.com/skin/2019mobile/css/form.min.css" />
</head>
<body>
    <header class="container">
        <div class="row">
            <div class="col-3" id="logo">
                <a rel="nofollow" href="//m.shibang-china.com/">
                    <img class="img-fluid" src="//m.shibang-china.com/d/images/logo.png" data-retina="true" alt="SBM Crusher" />
                </a>
            </div>
            <div class="col-9" id="nav">
                <ul class="show">
                    <li>
                        <a rel="nofollow" href="//m.shibang-china.com/">Home</a>
                    </li>
                    <li>
                        <a rel="nofollow" href="//m.shibang-china.com/product/">Products</a>
                    </li>
                    <li>
                        <a rel="nofollow" href="//m.shibang-china.com/cases/">Cases</a>
                    </li>
                    <li>
                        <a rel="nofollow" href="//m.shibang-china.com/news/">News</a>
                    </li>
                    <li>
                        <a class="cmn-toggle-switch cmn-toggle-switch__rot close" href="//m.shibang-china.comjavascript:void(0);"><span>Menu
                                Mobile</span></a>
                    </li>
                </ul>
            </div>
        </div>
    </header>
    <div class="wrapper-fill contactus">
        <div class="c-banner wrapper-fill">
            <img src="//m.shibang-china.com/d/images/2019contact/banner.jpg" alt="" class="img-fluid">
            <a rel="nofollow" href="//m.shibang-china.comjavascript:;" onclick="openZoosUrl(); return false;" class="staff">
                <div class="mask">
                    <p><span></span>Staff Service</p>
                </div>
            </a>
        </div>
        <div class="formBox wrap-fluid">
            <div class="wrap main">
                <h1>Get Solution & Price Right Now!</h1>
                <p>leave your message here, we'll send you <br> an Email immediately. </p>
                <form action="//inquiry.sbmchina.com/updata_ppc.php" method="POST" class="form-common">
                    <div class="input-item">
                        <span class="required">*</span>
                        <input type="text" name="name" id="name" placeholder="Name" required>
                    </div>
                    <div class="input-item">
                        <span class="required">*</span>
                        <input type="email" name="email" id="email" placeholder="Email" required>
                    </div>
                    <div class="selectBox input-item ">
                        <div class="imtypeBox">
                            <span>WhatsApp</span>
                            <select name="imtype" id="imtype">
                                <option value="WhatsApp" selected="selected">WhatsApp</option>
                                <option value="Phone">Phone</option>
                                <option value="WeChat No.">WeChat No.</option>
                            </select>
                        </div>
                        <div class="imvalueBox">
                            <div class="imvalueBox-1">
                                <input type="text" class="cc" placeholder="Country Code">
                                <input type="text" class="pn" placeholder="Phone Number">
                            </div>
                            <div class="imvalueBox-2 hide">
                                <input type="text" class="form-input">
                                <input name="imvalue" id="imvalue" type="hidden" placeholder="">
                            </div>
                        </div>
                    </div>
                    <div class="textBox">
                        <span class="required">*</span>
                        <textarea name="content" id="content" required class=""
                            placeholder="Which product are you interested in?"></textarea>
                    </div>
                    <div class="input-item submitBox">
                        <input type="submit" name="" class="btn-submit" value="SUBMIT">
                    </div>
                </form>
            </div>
        </div>
        <div class="wrapper-fill line"></div>
        <div class="contact wrapper">
            <h2 class="wrapper c-h2">Contact us</h2>
            <div><span class="add"></span>
                <p>Gaoke East Road, Pudong, Shanghai, China</p>
            </div>
            <div><span class="tel"></span>
                <p><a rel="nofollow" href="//whatsapp.shibangsoft.com/WhatsApp.php">Wahtsapp: +8613621919955</a></p>
            </div>
        </div>
    </div>
    <section class="line"></section>
    <section class="conversion">
        <div class="average">
            <div class="container">
                <div class="row">
                    <div class="col"><a rel="nofollow" href="//m.shibang-china.comjavascript:;" onclick="openZoosUrl(); return false;">
                            <div class="phone"><i></i><span>Get Price</span></div>
                        </a></div>
                    <div class="col"><a rel="nofollow" href="//m.shibang-china.comjavascript:;" id="chatbox">
                            <div class="chat"><i></i><span>Get Solution</span></div>
                        </a></div>
                </div>
            </div>
        </div>
    </section>
    <section class="line"></section>
    <p style="overflow-x: scroll; white-space: nowrap; font-size: 10px;">[my-shortcode type="rand_img"] Les roches et min&#233;raux industriels au MarocLes besoins du Maroc sont couverts en grande partie par l&#039;importation   Argile Kaolinique. Ghassoul. Gypse. Sel gemme. Pyrophyllite. Talc. Perlite. Zircon.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Imerys Talc Europe (Garonne (haute), Toulouse) - Informations  Retrouvez toutes les informations g&#233;n&#233;rales sur l&#039;entreprise Imerys Talc Europe   addresse e-mail de societe rio tinto, adresses emails de la soci&#233;t&#233; rio tinto,&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] talc bentonite enduit gravier charge min&#233;rale vente tunisie fabricantindustrie fabricant fabrication vente de charge min&#233;rale charges min&#233;rales enduit   Sofap est d&#233;j&#224; pr&#233;sente en Tunisie, Libye, Alg&#233;rie, Maroc, S&#233;n&#233;gal, Guin&#233;e,&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Argiles: Chercheurs et industriels s&#039;associent - Leconomiste18 d&#233;c. 2007   Ils cr&#233;ent la Soci&#233;t&#233; marocaine des argiles.   Nos voitures en contiennent en moyenne 30 kilos sous forme de talc.   directeur technique de la soci&#233;t&#233; Union C&#233;rame, rel&#232;ve que &#171;les p&#226;tes pour la fabrication de sanitaires,&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] carbone - Soci&#233;t&#233; Chimique de FrancePologne, 88 %, Maroc, 50 %   Fabrication du coke : en France, une partie du charbon est cok&#233;fi&#233; soit dans la cokerie de Carling (3  .. La pyrophylitte (phyllosilicate de la famille du talc) pr&#233;sente l&#039;avantage d&#039;&#234;tre plastique sous haute&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] SoloStocks Maroc&#1604;&#1604;&#1588;&#1585;&#1575;&#1569; B2B SoloStocks Maroc  Achetez et vendez &#224; des professionnels.   Accueil; Types de soci&#233;t&#233;    l energie &middot; vente talc industriel maroc &middot; batteries de 12 volts de 65 ah pour onduleur au maroc   Elsa s.r.l., Fabricant Machines et mat&#233;riel.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Mines : Le secteur minier : entre risques et opportunit&#233;s - LE MATIN  15 mai 2013  une baisse durable, pour autant le secteur b&#233;n&#233;ficie de grandes opportunit&#233;s au Maroc.   Economie &middot; Bourse &middot; Sports &middot; Soci&#233;t&#233; &middot; R&#233;gions &middot; Emploi &middot; Annonces   les vernis ou encore l&#039;industrie p&#233;troli&#232;re et la fabrication de certains b&#233;tons,   pr&#233;sentes comme le talc, le ghassoul ou encore la pyrophyllite.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] PLAQUETTES DE FREINS - Tunisie industrieLa fabrication de la plaquette n&#233;cessite l&#039;application de plusieurs techniques :  . les soci&#233;t&#233;s de transport et les soci&#233;t&#233;s disposant d&#039;un important parc de v&#233;hicules qui   sur le plan arabo-africain, l&#039;Egypte, la Syrie, le Liban, l&#039;Afrique du Sud et le Maroc.  .. On utilise couramment la silice, le barite, le talc, les poudres.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Laboratoires Azbane - Casablanca, Morocco - Cosmetics &amp; Beauty  1980 : The start up of SEMCOS company &quot;Soci&#233;t&#233; d&#039;emballage cosm&#233;tiques&quot; for   Azbane est le meilleur fabricant des produits cosm&#233;tiques au Maroc  . Produits d&#039;hygi&#232;ne Corporelle : Savons de toilette, Cr&#232;me traitante , Talc , lait corporel&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Soci&#233;t&#233; Laboratoires Azbane - ViadeoProduits d&#039;hygi&#232;ne Corporelle : Savons de toilette, Cr&#232;me traitante , Talc , lait   et moderne, LES LABORATOIRES AZBANE S.A. s&#039;impose une fabrication de&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] La Rose.ma - Teint et beaut&#233; de la peau - Livr&#233; au MarocVos maquillages Bellapierre au Maroc, sur la boutique en ligne La Rose.ma. Gamme   Le fond de teint min&#233;ral Bellapierre &#233;vite l&#039;utilisation de talc, un produit&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Document de r&#233;f&#233;rence, exercice 2012 - Delfingen25 mars 2013   INFORMATIONS SUR LA SOCIETE ET LE CAPITAL   dans 17 pays dont le Br&#233;sil, le Mexique, le Maroc, la Roumanie ou  . Emile go&#251;te &#224; l&#039;esprit d&#039;entreprise, la production s&#039;&#233;tend &#224; la fabrication de sachets plastiques pour Peugeot.    nos fournisseurs, le remplacement de Polypropyl&#232;ne charg&#233; en talc.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] RAPPORT FINAL - UNEPSoci&#233;t&#233; d &#039;Etudes et de D&#233;veloppement Electrotechnique Polyn&#233;sienne. SEEG  .. Enfin, il existe une usine de fabrication de m&#233;dicaments,  .. le Canada, l&#039;Italie, le Japon, Cuba, et certains pays africains comme l&#039;Egypte, le Maroc, la  . de la diversit&#233; des minerais qu&#039;on peut y trouver : or, diamant, talc, uranium, phosphate,.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Min&#233;raux - Pierres et minerais - Europages  Italie (11); Maroc (1); Mexique (1); Pakistan (5); Pays-Bas (1); P&#233;rou (1); Royaume-Uni (3)   Notre soci&#233;t&#233; op&#232;re dans l&#039;exploitation mini&#232;re des mati&#232;res premi&#232;res n&#233;cessaires   La meilleure mine de quartz au monde se trouve en Espagne.  . c&#233;ramique  Sables et graviers  silice  sable pour la fabrication du verre [+].[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Fabriquer du papier chez soi - Fun Science GalleryL&#039;art de la fabrication de papier fut r&#233;pandu en &#201;gypte, au Maroc puis en Espagne   le carbonate de calcium, le talc, la farine fossile, un certain adh&#233;sif tel que la  .. est une mati&#232;re extraordinaire, tr&#232;s utile et pr&#233;sente dans toutes les soci&#233;t&#233;s.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Fiche technique huile v&#233;g&#233;tale d&#039;Argan BIO - Argania spinosaSi ces noyaux sont utilis&#233;s pour la fabrication de l&#039;huile, celle-ci s&#039;en trouve  . Secret de beaut&#233; marocain &#224; l&#039;huile d&#039;Argan et au Rhassoul (r&#233;f : K20522/E4 du  .. HV Calendula : 3 g; HV Argan : 6 g; Talc : 10 g; Euc&#233;rine pH5 : compl&#233;ment &#224;&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Cosm&#233;tique bio &#8211; D&#233;finition et historique - Aromes et saveurs du  Non recours aux m&#233;thodes de fabrication, d&#039;emballage et de stockage  . Les poudres pour l&#039;absorption de la transpiration excessive des pieds utilisent du talc.   avec du ghassoul (argile riche en min&#233;raux du moyen atlas marocain), du karit&#233;,  .. soci&#233;t&#233; qui fut cr&#233;&#233;e en 1921 par Ita Wegman, une femme-m&#233;decin suisse.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Fiches d&#039;entreprises - Bossons Fut&#233;  cristalline (quartz, cristobalite, tridymite), des silicates cristallins (kaolin, talc),   collective nationale de la fabrication et du commerce des produits &#224; usage&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Midi-Pyr&#233;n&#233;es - Apec.fr - Cadres - Mes offres - Recrutement et offres  Filiale du groupe SAFRAN, la soci&#233;t&#233; offre la gamme de puissance de   Groupe Le Piston Fran&#231;ais comprend 5 filiales en France, au Maroc et en Pologne.   Entreprise : Groupe international (900p), leader mondial dans la conception et la fabrication de syst&#232;mes robotis&#233;s   IMERYS TALC EUROPE - Luzenac sur Ari&#232;ge.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Les principales mines du Maroc. Volume 9 des nouveaux guides  Volume 9 des nouveaux guides g&#233;ologiques et miniers du Maroc.   La mine de talc de Nqob (Massif du Siroua, Anti-Atlas central) / The Nqob Talc Mine (Siroua&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] XII&#232;me Rencontre Marocaine sur la Chimie de l&#039;Etat   - remces&#039;xiiProjet 3 : Mat&#233;riaux &#224; base de ressources min&#233;rales marocaine pour la production,   and modeling of its structure, along with the techniques for its fabrication.    The flower-like HAp felt as rough as talc and nylon for cosmetics on the market,&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Broyeurs Lancelin : Conception de Broyeurs Recyclage - occasions  Bonjour je suis de maroc je cherche de broyeur en bon &#233;tat (plastique) si   Bonjour, Notre soci&#233;t&#233; recherche un broyeur industriel &#224; coupe r&#233;glable pour des&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] memoire de titres et travaux gaston giulianifluides &#224; l&#039;Universit&#233; F&#233;d&#233;rale de Natal (Br&#233;sil, 1990) : Fabrication de lames &#233;paisses,   Soci&#233;t&#233; Mini&#232;re du Djebel Aouam (SMA), Casablanca, Maroc : Expertise pour l&#039;exploration et le  . associ&#233;es aux filons de quartz min&#233;ralis&#233;s).[my-shortcode type="chatlive"][my-shortcode type="rand_img"] EUG XI4 Universit&#233;e de Meknes, Maroc. The Imiter Ag  . 6 Societe QUARTZ, Antananarivo, Madagascar    fabrication, consumption, recycling, and waste disposal. In.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Kreidezeit - EcodisDepuis toujours la soci&#233;t&#233; KREIDEZEIT a fait le choix de pro- duits innovants et d&#039;un   conception et de fabrication composant le produit et non un  . blanc de titane, talc, quartz, acide silicique. Sel d&#039;  .. traditionnelle marocaine (r&#233;gion de.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Organisation et exploitation des transports - 2007 - Bankexam.frAnnexe 3 : Le transport routier de talc depuis Luzenac jusqu&#039;&#224; Montauban  . conception et la fabrication de peintures sp&#233;ciales pour des applications vari&#233;es: peintures automobiles.   les clients r&#233;guliers de la soci&#233;t&#233; Mon-PeimSo, on trouve aussi la soci&#233;t&#233; A&#233;ropeinture.  .. MAGH : Maghreb (Alg&#233;rie, Maroc, Tunisie),.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] HYGIENE &amp; BEAUTE non TOXIQUE - SANTE ECOLOGIE etVoici le nom de quelques soci&#233;t&#233; pionni&#232;res en ce domaine : Max Havelaar,   chez les jeunes, mais aussi chez les femmes et leurs filles au Maroc par exemple.  .. Le nom commercial du produit est suivi du nom du fabricant et /ou du groupe  . sur l&#039;environnement a &#233;t&#233; d&#233;montr&#233; par plusieurs &#233;tudes) ou min&#233;raux (talc,&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Note d&#039;information Introduction en bourse - YNNA Holding1 oct. 2007   Soci&#233;t&#233; Industrielle pour la Fabrication du Papier. SNEP. Soci&#233;t&#233;   Les charges les plus r&#233;pandues sont la craie, le talc. Compounds PVC    date, conform&#233;ment aux principes comptables admis au Maroc. Sans remettre en&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] age d&#039;or - Institut du Monde Arabetemps. L&#039;impulsion donn&#233;e par les Arabes &#224; la fabrication  .. demandes de la soci&#233;t&#233;.  . 18 ~ alcool ~ sucre ~ talc ~ arsenal ~ jarre ~ masser ~ coton ~ sirop ~ ouate ~ benjoin ~ sacre ~ baldaquin ~  .. Trait&#233; de Chimie, fin XIXe si&#232;cle Maroc.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] La F&#233;d&#233;ration des chambres syndicales des minerais, min&#233;raux  industriels (argiles, barytine, calcaires et chaux, silice, soufre, talc) ;   2/ les Fran&#231;ais exploitants soit personnellement soit en soci&#233;t&#233; de mines m&#233;talliques  . entreprend une fabrication agr&#233;&#233;e, de trouver des d&#233;bouch&#233;s pour les   mini&#232;res du Maroc, Chambre syndicale du zinc et du cadmium) et on vote la cr&#233;ation pour.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] GOVRDC-2003-GuideInvestisseurMinier-FR   - Congo MinesSoci&#233;t&#233;s de t&#233;l&#233;communication et de Courrier Express&#8230;&#8230;&#8230;&#8230;&#8230;.. 56  .. D&#039;autres pays tels que l&#039;Angola, l&#039;Egypte, le Maroc, le Nigeria et la. R&#233;publique  . conception, la fabrication et l&#039;acquisition des &#233;quipements adapt&#233;s aux conditions  . marbre, granites noir et rose, sel gemme, fer, argiles, pyrite, talc, silice, kaolin&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] CATALOGUE GENERAL - K-Flex USAop&#233;rations de fabrication augmentent   K-FLEX DANS LE MONDE RESEAU DE DISTRIBUTION ET DE  .. Avec un rev&#234;tement de talc appliqu&#233; en usine sur la&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] Visage - LushChaque masque frais a une dur&#233;e de vie de un mois &#224; date de sa fabrication.  . Des jus de fruits frais matifiants pour ne plus briller qu&#039;en soci&#233;t&#233;.  . que nous achetons directement des mines des Monts Atlas au Maroc.  . Nettoyez tout en douceur votre visage et votre corps avec cet exfoliant &#224; la farine de ma&#239;s et au talc.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] &#201;conomie du Maroc - Africa CielL&#039; &#233;conomie du Maroc est une &#233;conomie de march&#233;, class&#233; comme faisant  .. La fabrication des composants &#233;lectroniques d&#233;pend, de plus de 11 soci&#233;t&#233;s et&nbsp; [my-shortcode type="chatlive"][my-shortcode type="rand_img"] usine &#224; papier Laroche Joubert - Le patrimoine industriel de Poitou  Elle comprenait plusieurs usines de fabrication, dont celles de l&#039;Escalier (jusqu&#039;en  . Cette Soci&#233;t&#233; voit ses origines remonter &#224; 1842 : C&#039;est en effet &#224; cette date qu&#039;elle   marocaine, portugaise et espagnole sont g&#233;n&#233;ralement des &quot; fibres courtes   lesquelles sont constitu&#233;es surtout par du talc ou &#233;ventuellement du kaolin.[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Parisobiotiful. L&#039;ARGILE : UN TRESOR. A partir de la terre et de l&#039;eau.  kaolinites utilis&#233;es en c&#233;ramique notamment pour la fabrication des porcelaines.   L&#039;or brun marocain, le Khassoul ou Ghassoul ou Rhassoul, du verbe rassala   La Soci&#233;t&#233; du ghassoul et de ses d&#233;riv&#233;s qui envoie 60% de sa production vers   Elle est le plus souvent utilis&#233;e comme masque ou comme talc adoucissant[my-shortcode type="chatlive"][my-shortcode type="rand_img"] Revue SAGEM &#8211; N&#176;18&#233;dit&#233;e par la Soci&#233;t&#233; d&#039;Applications. G&#233;n&#233;rales  . La fabrication de ces appareils a &#233;t&#233; orien- t&#233;e assez  . Dieppe, de l&#039;azurite dans le Var, du talc   Maroc &#039;? Que dire aussi de ces teintes irr&#233;elles d&#233;voil&#233;es par la lumi&#232;re ultra&#8212;violette,.[my-shortcode type="chatlive"]<a href='47.html'>aggregate jaw crushers in india</a><a href='4012.html'>stone crusher equipment for sale in texas</a><a href='7977.html'>used concrete block making machine</a><a href='11942.html'>crushed stone putnam ct</a><a href='15907.html'>the paragraph stone crush question answer</a><a href='19872.html'>santosh stone crushers jaipur</a><a href='23837.html'>gold mining in secondary industries</a><a href='27802.html'>all orissa stone south africa barite crusher owners association</a><a href='31767.html'>mobile crushing and screening plant 600th in south africa</a><a href='35732.html'>second hand stone crusher plants and equipment in e u</a></p>
    <script type="text/javascript" src="//m.shibang-china.com/skin/2019mobile/js/jquery.min.js"></script>
    <script type="text/javascript" src="//m.shibang-china.com/skin/2019mobile/js/jquery.lazyload.js"></script>
    <script type="text/javascript" src="//m.shibang-china.com/skin/2019mobile/js/slick.min.js"></script>
    <script type="text/javascript" src="//message.sbmchina.com/message.sb.blue.nobutton.js"></script>
    <script type="text/javascript" src="//m.shibang-china.com/skin/2019mobile/js/script.js"></script>
    <script src="//m.shibang-china.com/skin/2019mobile/js/livechat.js" type="text/javascript" charset="utf-8"></script>
    <script type="text/javascript" src="//m.shibang-china.com/skin/2019mobile/js/form-0324.js"></script>
    <script type="text/javascript">
        // for PPC参数传递
        d = document.domain;
        c = location.search;
        tags = document.getElementsByTagName("a");
        for (var i = 0; i < tags.length; i++) {
            if (tags[i].href.indexOf('?') == -1 && tags[i].href.indexOf(d) > -1) {
                tags[i].href = tags[i].href + c;
            }
        }
    </script>
    <script type="text/javascript">
        $(function () {
            var oAfter = window.location.search.split("?")[1];
            $('#chatbox').click(function () {
                click_scroll();
            })
            //点击跳转或者滑动至form
            function click_scroll() {
                var ss = $('.formBox');
                if (ss.length > 0) {
                    var scroll_offset = ss.offset();
                    $("body,html").animate({
                        scrollTop: scroll_offset.top
                    }, 1000);
                } else {
                    if (oAfter) {
                        var str = '/contact_us.html?' + oAfter;
                        window.location.href = str;
                    } else {
                        window.location.href = '/contact_us.html';
                    }
                }
            }
        })
    </script>
    <script type="text/javascript">
        $(function () {
            $('.offices-list li.active').find('.offices-title').css('display', 'none');
            $('.offices-list li .offices-title').click(function () {
                $(this).parents('li').siblings().find('.offices-body').slideUp();
                $(this).siblings('.offices-body').slideToggle();
                $(this).css('display', 'none');
                $(this).parents('li').siblings().find('.offices-title').css('display', 'block');
            })
        })
    </script>
</body>

</html>